{
  "about": "О нас",
  "services": "Сервисы",
  "blog": "Блог",
  "contacts": "Контакты",
  "supportCenter": "Центр поддержки",
  "learnMore": "Узнать больше",
  "aboutUs": "О нас",
  "trustUs": "Почему выбирают нас?",
  "sectionServices": {
    "cloudTechnologies": "Облачные технологии",
    "cloudDesc": "Стратегия облачных решений, Внедрение облачных технологий, Облачные операции, Безопасность облака, Облачные ускорители, Миграция в облако",
    "infrastructure": "Автоматизация и оркестрация инфраструктуры",
    "infrastructureDesc": "Инфраструктура как код (IaC), Быстрое развертывание и настройка ресурсов, Автоматизация рутинных задач, Стабильность инфраструктуры и сред окружения GitOps, Снижение затрат на управление IT-инфраструктурой",
    "ci/cd": "CI/CD (непрерывная интеграция и развертывание)",
    "ci/cdDesc": "Настройка и управление CI/CD-пайплайнами, Быстрая доставка ПО с минимальным ручным вмешательством, Улучшение качества сервисов и приложений",
    "monitoring": "Мониторинг, логирование и оповещения",
    "monitoringDesc": "Разработка систем мониторинга и логирования, Внедрение единых стандартов логирования, Полная прозрачность инфраструктуры и приложений, Аналитика, прогнозирование, уведомления и управление инцидентами, Предотвращение простоев сервисов",
    "virtualization": "Виртуализация и контейнеризация",
    "virtualizationDesc": "Снижение нагрузки на системы, Эффективное использование аппаратных ресурсов, Гибкость и портативность приложений, Усиленная безопасность и изоляция, Оптимизация использования ресурсов, Быстрое и безопасное развертывание приложений",
    "security": "Безопасность и аудит",
    "securityDesc": "Статический анализ безопасности кода (SAST), Динамический анализ безопасности (DAST), Интерактивное тестирование безопасности (IAST), Анализ состава ПО (SCA), Статический анализ кода, Поиск уязвимостей и сканирование безопасности"
  },
  "detailService": {
    "cloudServices": "Облачные сервисы",
    "infrastructure": "Автоматизация и оркестрация инфраструктуры",
    "ci/cd": "CI/CD (непрерывная интеграция и доставка)",
    "monitoring": "Мониторинг, логирование, алертинг",
    "virtualization": " Виртуализация и контейнеризация",
    "security": "Безопасность и аудит"
  },
  "trustInfo": {
    "expertTeam": "Экспертиза команды",
    "expertTeamDesc": "Наши инженеры имеют международный опыт и сертификации в DevOps-инструментах.",
    "focus": "Фокус на бизнес-задачах",
    "focusDesc": "Подбираем решения под конкретные цели: снижение затрат, ускорение релизов, повышение надежности.",
    "support": "Круглосуточная поддержка",
    "supportDesc": "Реагируем 24/7 на инциденты и предотвращаем сбои.",
    "transparent": "Прозрачные процессы",
    "transparentDesc": "Предоставляем регулярные отчеты и полный контроль на каждом этапе."
  }
}


